@include('layouts.header')
<div class="container">
	<div class="text-center">
<h1>About Us</h1>
</div>
<p align="justify">आजकाल कुठलीही  सरकारी अथवा खाजगी  नोकरी मिळणे ही दिवसेंदिवस कठीण होत चाललेली गोष्ट आहे. आपल्याला हवी तशी किंवा आपल्या पात्रतेनुसार नोकरी मिळणे ही तर त्याहुनही अवघड गोष्ट आहे, यामागे अनेक कारणे असतात . पण त्यापैकी एक महत्वाचे कारण म्हणजे नोकरीच्या संधी नेमक्या कोठे-कोठे उपलब्ध आहेत,हेच तरुणांपर्यत पोहचत नाही. अनेक प्रकारच्या संधी उपलब्ध असतात पण त्याची इच्छुक उमेदवारांना माहिती मिळत  नाही. ग्रामीण आणि शहरी भागातील मुलामुलींसाठी नोकरी किंवा रोजगाराच्या सर्व संधीची तसेच स्पर्धा परीक्षेसंदर्भात माहिती उपलब्ध व्हावी तसेच शैक्षणिक सोयी आणि त्याबतच्या फि माफी संदर्भात अचूक माहिती उपलब्ध व्हावी जेणेकरून  विद्यार्थाना सुद्धा आपल्या  पुढील शिक्षणाच्या संधी, त्यासाठी असणाऱ्या शासकीय सुविधा यांची  माहिती सदर प्लॅटफॉर्मद्वारे  उपलब्ध होईल.  त्याच प्रमाणे वर्षभर येत असलेल्या शासकीय योजना, ज्या शेतकरी बांधव किंवा व्यापारी बांधव यांच्यापर्यंत सहजतेने पोचवण्यासाठी  आम्ही  केलेला हा छोटासा प्रयत्न असून आपण ह्या सुविधांच्या लाभासाठी sahulicomputer.com या वेबसाईट चा वापर करू शकता. 
अश्याप्रकारे sahulicomputer.com या वेबसाईट वरून आपणास  शासकीय नोकरी, खाजगी नोकरी,सर्व शासकीय योजना , त्याचप्रमाणे शैक्षणिक माहितींचा  एकच प्लॅटफॉर्म साहुली समूहा मार्फत उपलब्ध करून दिलेला असून  सदर  वेबसाईटचा वापर करून आपण भविष्यात योग्य दिशेने  वाटचाल कराल हीच साहुली समूहाची उद्दिष्ट  आहेत.
</p>
</div>

@include('layouts.footer')