@include('layouts.header')

<div class="container">
	<div class="text-center">
<h1>Term and Conditions</h1>
</div>
<p align="justify">sahulicomputer.com सार्वजनिक साइट आहे आणि sahulicomputer.com प्रतिसादांच्या गुणवत्तेसाठी आणि वास्तविकतेसाठी कोणतेही जबाबदारी घेत नाही. <br><br>

	sahulicomputer.com साइट इतर जॉब पोर्टल्स/वेबसाइटसाठी समर्थन देत नाही आणि या साइटवरून कोणतीही माहिती शेअर करत असल्यास, जर कोणी साइटवरील प्रतिमा आणि इतर वस्तू वापरत असेल असे आम्हास निदर्शनास आल्यास तर तो आयडी ब्लॉक करण्याचा आम्हाला अधिकार  आहे.<br><br>

	sahulicomputer.com घेतलेले वार्षिक मूल्य कोणत्याही परिस्थितीत परत केले जाणार नाही. सदर वेबसाईट आपल्यास जॉब बद्दल माहिती प्रदान करते जॉब मिळण्याची किंवा योजनेचा लाभ मिळण्याची खात्री देत नाही. जॉब मिळणे किंवा एखाद्या योजनेचा लाभ मिळणे  हे आपल्या पात्रतेवर अवलंबून असेल.<br><br>

	sahulicomputer.com जॉब मिळवून देण्यासाठी युजर्स कडून वार्षिक शुल्काशिवाय कोणताही आर्थिक व्यवहार करत नाही.<br><br>

	sahulicomputer.com वेबसाईटवरील माहितीच्या कोणत्याही चुकीच्या कारणास्तव साहूली समुह जबाबदार राहणार नाही. साइटवरील माहितीचे अधिक संशोधन करणे ही युजर्स /वापरकर्ता /(Candidate ) याची जबाबदारी आहे. गोपनीयतेचा कोणताही भंग किंवा ग्राहकाने साहूली समुह ला प्रदान केलेली माहिती तांत्रिक किंवा इतर कोणत्याही मार्गाने वेबसाइटवर ठेवल्यास साहूली समुह जबाबदारी नाही.<br><br>

	sahulicomputer.com वेबसाइट्स/डोमेनवर प्रदर्शित केलेली सर्व/कोणतीही माहिती मिळवून/वापरून प्रदान केलेल्या माहितीच्या गोपनीयतेची हमी देत नाही.<br><br>

	sahulicomputer.com वरील सामग्री डुप्लिकेट, डाउनलोड, प्रकाशित, सुधारीत आणि वितरीत न करण्याचे वचन दिले आहे. वापरकर्त्याने साहुली समूहा ची पूर्व संमती घेतल्याशिवाय मुख्यपृष्ठाव्यतिरिक्त sahulicomputer.com च्या कोणत्याही विशिष्ट पृष्ठाशी कोणतीही डीप लिंक किंवा अन्य कनेक्शन स्थापित  न करण्याचे वचन दिले आहे. वापरकर्ता sahulicomputer.com चा वापर त्याच्या स्वतःच्या उद्देशांसाठी करतो. साहूली समुह च्या पूर्व लेखी संमतीशिवाय व्यावसायिक हेतूने व्युत्पन्न कामांसाठी sahulicomputer.com वरील सामग्री वापरणे कठोरपणे प्रतिबंधित आहे.<br><br>

 	sahulicomputer.com सर्व्हर अपटाइम किंवा ऍप्लिकेशन्स योग्यरित्या काम करत असल्याची कोणतीही हमी देत नाही. सर्व काही सर्वोत्तम प्रयत्नांच्या आधारावर आहे. कोणत्याही पूर्वसूचनेशिवाय कोणत्याही वेळी सर्व किंवा कोणतेही अस्वीकरण किंवा कराराच्या अटींमध्ये सुधारणा/बदल किंवा बदल करण्याचा अधिकार साहूली समुह राखून ठेवते. सर्व अटी / अस्वीकरण विशेषत: नमूद केलेले असोत किंवा नसले तरीही त्यांचा कोणताही संदर्भ असल्यास त्यांचा समावेश केला जाईल असे मानले जाईल.<br><br>

	sahulicomputer.com द्वारे केलेल्या सबस्क्रिप्शन/वापरासाठीचा कोणताही करार कोणत्याही सदस्य/वापरकर्त्याला सेवेची विशेषता प्रदान करत नाही.<br><br>

	sahulicomputer.com किंवा साहूली समुह चे कोणतेही एजंट नाहीत आणि वेबसाइटवर विशेषत: नमूद केलेल्यांसाठी ते कोणत्याही एजंट्सद्वारे काम करत नाहीत.<br><br>


	वर नमूद केलेल्या अटी आणि नियम sahulicomputer.com च्या वापराचे नियमन करतात. sahulicomputer.com च्या अटी व शर्तींचे उल्लंघन करून sahulicomputer.com वापरणारी कोणतीही व्यक्ती दिवाणी आणि फौजदारी अशा दोन्ही प्रकारच्या कायद्याच्या न्यायालयात योग्य कारवाईसाठी स्वत: जबाबदार असेल.<br><br>


</p>
</div>

@include('layouts.footer')